if (GetClientLanguage() ~= "RU") then return true; end
-- Note: A Category should have a NAME.
-- It can also have:
--   TIER - how indented are the deeds it contains?
--   NA - Are the deeds it contains Not Available?
--   MIN_LVL / MAX_LVL - Should reflect the min/max of the deeds it contains
--   LEGENDARY - Are the deeds it contains only available on a legendary server?
_DEED_CATEGORIES = {
-- Skirmishes / Skirmish Instances
[1] = { ["TIER"] = 1; ["NAME"] = "Уровень 20+"; };
[2] = { ["TIER"] = 1; ["NAME"] = "Уровень 25+"; };
[3] = { ["TIER"] = 1; ["NAME"] = "Уровень 30+"; };
[4] = { ["TIER"] = 1; ["NAME"] = "Уровень 35+"; };
[5] = { ["TIER"] = 1; ["NAME"] = "Уровень 40+"; };
[6] = { ["TIER"] = 1; ["NAME"] = "Уровень 55+"; };
[7] = { ["TIER"] = 1; ["NAME"] = "Уровень 60+"; };
[8] = { ["NAME"] = "Уровень 10+"; };
[9] = { ["NAME"] = "- Годовщина: Шквал фейерверков -"; };
[10] = { ["NAME"] = "- Весна: Большое пчелиное дело -"; };
[11] = { ["NAME"] = "- Лето: Превосходный пикник -"; };
[12] = { ["NAME"] = "- Йоль: Битва при Снежных утесах -"; };
[13] = { ["NAME"] = "Дурные предзнаменования"; };
[14] = { ["NAME"] = "Уровень 20+"; };
[15] = { ["NAME"] = "- Гибель Карас-Гелебрена -"; };
[16] = { ["NAME"] = "Уровень 45+"; };
[17] = { ["NAME"] = "-Могильники: остаться в живых-"; };
[18] = { ["TIER"] = 2; ["NAME"] = "--Деяния Убийцы нежити--"; };
[19] = { ["TIER"] = 2; ["NAME"] = "--Деяния Убийцы командиров Тёмного властелина--"; };
[20] = { ["TIER"] = 2; ["NAME"] = "--Деяния 'В один заход' (Инстансы)--"; };
[21] = { ["NA"] = 2; ["NAME"] = "Not Actively Achievable"; };
-- Instances / Shadows of Angmar
[22] = { ["NAME"] = "Уровень 20+"; };
[23] = { ["NAME"] = "- Великий Могильник -"; };
[24] = { ["NAME"] = "- Приют призраков -"; };
[25] = { ["NAME"] = "- Беда Старого Вяза -"; };
[26] = { ["NAME"] = "- Сарх-Ворн, Черная Могила -"; };
[27] = { ["NAME"] = "Уровень 25+"; };
[28] = { ["NAME"] = "- Форност -"; };
[29] = { ["NAME"] = "Уровень 40+"; };
[30] = { ["NAME"] = "- Аннуминас -"; };
[31] = { ["NAME"] = "-- Чертоги Ночи --"; };
[32] = { ["NAME"] = "- Агорот, Крепость в ущелье -"; };
[33] = { ["NAME"] = "Уровень 50+"; };
[34] = { ["NAME"] = "- Ангмар -"; };
[35] = { ["TIER"] = 1; ["NAME"] = "-- Карн-Дум --"; };
[36] = { ["TIER"] = 1; ["NAME"] = "-- Уругарт --"; };
[37] = { ["TIER"] = 1; ["NAME"] = "-- Барад-Гуларан --"; };
[38] = { ["TIER"] = 1; ["NAME"] = "-- Разлом Нурз Гхашу --"; };
[39] = { ["NAME"] = "- Хелегрод -"; };
[40] = { ["NAME"] = "- Там Мирдайн -"; };
[41] = { ["NAME"] = "Not Actively Achievable"; };
-- Instances / Mines of Moria
[42] = { ["NAME"] = "Уровень 54"; };
[43] = { ["NAME"] = "- Забытая сокровищница -"; };
[44] = { ["NAME"] = "Уровень 58"; };
[45] = { ["TIER"] = 1; ["NAME"] = "- Черная утроба -"; };
[46] = { ["TIER"] = 1; ["NAME"] = "- Большая лестница -"; };
[47] = { ["TIER"] = 1; ["NAME"] = "- Каменные основания -"; };
[48] = { ["TIER"] = 2; ["NAME"] = "-- Скамфил --"; };
[49] = { ["TIER"] = 2; ["NAME"] = "-- Темные пещеры --"; };
[50] = { ["TIER"] = 1; ["NAME"] = "- Шестнадцатый чертог -"; };
[51] = { ["TIER"] = 1; ["NAME"] = "- Огненные глубины -"; };
[52] = { ["TIER"] = 2; ["NAME"] = "-- Кузница Казад-Дума --"; };
[53] = { ["TIER"] = 2; ["NAME"] = "-- Фил Гашан --"; };
-- Instances / Scourge of Khazad-dûm
[54] = { ["TIER"] = 1; ["NAME"] = "Чертог Мастеров"; };
[55] = { ["TIER"] = 1; ["NAME"] = "Дар Нарбугуд"; };
[56] = { ["TIER"] = 1; ["NAME"] = "Зеркальный чертог"; };
[57] = { ["TIER"] = 1; ["NAME"] = "Чертог Колес"; };
-- Instances / Tower of Dol Guldur
[58] = { ["TIER"] = 1; ["NAME"] = "Темницы Дол Гулдура"; };
[59] = { ["TIER"] = 1; ["NAME"] = "Псарни Дол Гулдура"; };
[60] = { ["TIER"] = 1; ["NAME"] = "Саммат Гул"; };
[61] = { ["TIER"] = 1; ["NAME"] = "Барад Гулдур"; };
[62] = { ["NAME"] = "Зал Мечей Дол Гулдура"; };
[63] = { ["LEGENDARY"] = true; ["NAME"] = "Not Actively Achievable"; };
-- Instances / In Their Absence
[64] = { ["TIER"] = 1; ["NAME"] = "Хлопчатниковая ферма"; };
[65] = { ["TIER"] = 1; ["NAME"] = "Каменные Холмы"; };
[66] = { ["TIER"] = 1; ["NAME"] = "Затерянный храм"; };
[67] = { ["TIER"] = 1; ["NAME"] = "Сари-сурма"; };
[68] = { ["TIER"] = 1; ["NAME"] = "Ост Дунхот"; };
[69] = { ["NAME"] = "Not Actively Achievable"; };
-- Instances / Rise of Isengard
[70] = { ["TIER"] = 1; ["NAME"] = "Литейные мастерские"; };
[71] = { ["TIER"] = 1; ["NAME"] = "Опушка Фангорна"; };
[72] = { ["TIER"] = 1; ["NAME"] = "Ямы Изенгарда"; };
[73] = { ["TIER"] = 1; ["NAME"] = "Даргнакх на свободе"; };
[74] = { ["TIER"] = 1; ["NAME"] = "Башня Ортханк"; };
[75] = { ["NAME"] = "Логово Драйгоха"; };
[76] = { ["NAME"] = "Not Actively Achievable"; };
-- Instances / The Road to Erebor
[77] = { ["TIER"] = 1; ["NAME"] = "Великий гоблин"; };
[78] = { ["TIER"] = 1; ["NAME"] = "Сети Быстрого дола"; };
[79] = { ["TIER"] = 1; ["NAME"] = "Пик Иорбара"; };
[80] = { ["TIER"] = 1; ["NAME"] = "Бегство к Одинокой горе"; };
[81] = { ["TIER"] = 1; ["NAME"] = "Колокола Дейла"; };
[82] = { ["TIER"] = 1; ["NAME"] = "Огни Смауга"; };
[83] = { ["TIER"] = 1; ["NAME"] = "Битва за Эребор"; };
-- Instances / Ashes of Osgiliath
[84] = { ["NAME"] = "Купол звезд"; };
[85] = { ["NAME"] = "Разрушенный город"; };
[86] = { ["NAME"] = "Затопленный лабиринт"; };
-- Instances / The Battle of Pelennor
[87] = { ["NAME"] = "Кровь Чёрного Змея"; };
[88] = { ["NAME"] = "Причалы Харлонда"; };
[89] = { ["NAME"] = "Тихая улица"; };
[90] = { ["NAME"] = "Трон Угнетающего Страхом"; };
[91] = { ["NAME"] = "Not Actively Achievable"; };
-- Instances / The Plateau of Gorgoroth
[92] = { ["NAME"] = "Двор Серегоста"; };
[93] = { ["NAME"] = "Темницы Наэрбанда"; };
[94] = { ["NAME"] = "Бездна Мордат"; };
[95] = { ["NAME"] = "Not Actively Achievable"; };
-- Instances / The Grey Mountains
[96] = { ["NAME"] = "Грохочущие пещеры"; };
[97] = { ["NAME"] = "Мерцающая бездна"; };
[98] = { ["NAME"] = "Ледяная Наковальня Кузницы Зимы"; };
[99] = { ["NAME"] = "Тикил-Гунду"; };
[100] = { ["NAME"] = "Not Actively Achievable"; };
-- Instances / Minas Morgul
[101] = { ["NAME"] = "Город Мертвых"; };
[102] = { ["TIER"] = 1; ["NAME"] = "Гортад Нур"; };
[103] = { ["TIER"] = 1; ["NAME"] = "Эйтель Гваур"; };
[104] = { ["TIER"] = 1; ["NAME"] = "Моргульское Прореживание"; };
[105] = { ["TIER"] = 1; ["NAME"] = "Гат Даэровал"; };
[106] = { ["TIER"] = 1; ["NAME"] = "Бар Нирнаэт"; };
[107] = { ["TIER"] = 1; ["NAME"] = "Гхашан-Кутот"; };
[108] = { ["TIER"] = 1; ["NAME"] = "Падшие короли"; };
[109] = { ["NAME"] = "Ремморхант"; };
[110] = { ["NAME"] = "Not Actively Achievable"; };
-- Instances / The War of Three Peaks
[111] = { ["NAME"] = "Шакалуш"; };
[112] = { ["NAME"] = "Амдан Даммул"; };
[113] = { ["NAME"] = "Not Actively Achievable"; };
-- Instances / The Mountain-hold
[114] = { ["TIER"] = 1; ["NAME"] = "Логово Пуглака"; };
[115] = { ["TIER"] = 1; ["NAME"] = "Дурстрок"; };
[116] = { ["TIER"] = 1; ["NAME"] = "Адкхат-Заххар, Дома упокоения"; };
[117] = { ["NAME"] = "Тур Фуар, Мрачный шпиль"; };
[118] = { ["NAME"] = "Тайная сокровищница Абнанкара"; };
[119] = { ["NAME"] = "Not Actively Achievable"; };
-- Instances / Return to Carn Dûm
[277] = { ["TIER"] = 1; ["NAME"] = "Сант-Лоэр, Ядовитые сады"; };
[278] = { ["TIER"] = 1; ["NAME"] = "Таурисгар, Мерзкая аптека"; };
[279] = { ["TIER"] = 1; ["NAME"] = "Сагрот, Логово паразитов"; };
[280] = { ["TIER"] = 1; ["NAME"] = "Гватреност, Цитадель Короля-Призрака"; };
[284] = { ["NAME"] = "Бич крыс"; };
[281] = { ["NAME"] = "Угроза Железной Короне"; };
[282] = { ["NAME"] = "Not Actively Achievable"; };
-- Instances / Corsairs of Umbar
[300] = { ["TIER"] = 1; ["NAME"] = "Улицы Рахал-Бака"; };
[301] = { ["TIER"] = 1; ["NAME"] = "Остров Бурь"; };
[302] = { ["TIER"] = 1; ["NAME"] = "Дахал-Хулиз, Арена"; };
[303] = { ["TIER"] = 1; ["NAME"] = "Глубины Макда-Корбо"; };
[310] = { ["NAME"] = "Дракон и Буря"; };
-- Instances / The Legacy of Morgoth
[314] = { ["NAME"] = "Ashunûg, the Fane of the Accursed"; };
[315] = { ["NAME"] = "Nirgambâr, the Restless Tomb"; };
[316] = { ["NAME"] = "Tûl Zakana, the Well of Forgetting"; };
-- The War / Common
[120] = { ["NAME"] = "Убийца монстров"; };
[121] = { ["NAME"] = "Убийца черных стрел"; };
[122] = { ["NAME"] = "Убийца орков-разбойников"; };
[123] = { ["NAME"] = "Убийца осквернителей"; };
[124] = { ["NAME"] = "Убийца ловчих варгов"; };
[125] = { ["NAME"] = "Убийца вожаков"; };
[126] = { ["NAME"] = "Убийца ткачих"; };
-- The War / Ettinmoors
[308] = { ["NAME"] = "- Награды игрока-монстра - сезон 1 -"; };
-- Class
[317] = { ["NAME"] = " - Хранитель рун - " };
-- Class/Race/Epic / Race & Social
[127] = { ["NAME"] = "Раса"; };
[128] = { ["NAME"] = "Эмоции"; };
[129] = { ["MIN_LVL"] = "30"; ["NAME"] = "Еда"; };
[130] = { ["MAX_LVL"] = 20; ["NAME"] = "Избегать поражений"; };
[131] = { ["NAME"] = "Праздничное событие"; };
[132] = { ["NAME"] = "- Шквал фейерверков -"; };
[133] = { ["NAME"] = "Праздник середины лета"; };
[134] = { ["NAME"] = "Фермерская ярмарка"; };
[135] = { ["NAME"] = "- Главарь подземелья: Транг -"; };
[136] = { ["NAME"] = "- Превосходный пикник -"; };
[137] = { ["NAME"] = "День рождения Бильбо"; };
[138] = { ["NAME"] = "Праздник урожая"; };
[139] = { ["NAME"] = "День Дарина"; };
[140] = { ["NAME"] = "Йоль"; };
[141] = { ["NAME"] = "- Главарь подземелья: Сторвагун -"; };
[142] = { ["NAME"] = "- Битва при Снежных утесах -"; };
[143] = { ["NAME"] = "Дурные предзнаменования"; };
[144] = { ["NAME"] = "Весенний праздник"; };
[145] = { ["NAME"] = "- Большое пчелиное дело -"; };
[146] = { ["NAME"] = "Фермерская ярмарка и Весенний праздник"; };
[147] = { ["NAME"] = "Хобнаниган и Охота за сокровищем"; };
[148] = { ["NAME"] = "Эль & Таверна"; };
[149] = { ["NAME"] = "Разное"; };
[150] = { ["NAME"] = "Коллекция"; };
[151] = { ["NAME"] = "- Охота за сокровищем -"; };
[152] = { ["LEGENDARY"] = true; ["NAME"] = "Деяния легендарного сервера"; };
[153] = { ["NAME"] = "Not Actively Achievable"; };
[154] = { ["NAME"] = "- Годовщина аккаунта -"; };
[155] = { ["NAME"] = "- Праздники -"; };
[156] = { ["NAME"] = "- Разное -"; };
[157] = { ["NAME"] = "- Книга 14 / Пререлиз Эрегиона, 2008 -"; };
[158] = { ["NAME"] = "- Дар стражей границ, 2013 -"; };
[159] = { ["NAME"] = "- Всемирное объединение 2015 года -"; };
[160] = { ["NAME"] = "- Мордор, 2017 -"; };
[161] = { ["NAME"] = "- Коллекции -"; };
-- Class/Race/Epic / Epic
[162] = { ["NAME"] = "Эпос - Том I - Тени Ангмара"; };
[163] = { ["NAME"] = "Эпос - Том II - Копи Мории"; };
[164] = { ["NAME"] = "Эпос - Том III - Союзники Короля"; };
[165] = { ["NAME"] = "Эпос - Том IV - Мощь Саурона"; };
[166] = { ["NAME"] = "Эпос - Том V: Мир в Средиземье"; };
[167] = { ["NAME"] = "Эпос - Черная Книга Мордора"; };
[168] = { ["NAME"] = "После войны"; };
[169] = { ["NAME"] = "Разное"; };
[170] = { ["NAME"] = "Not Actively Achievable"; };
[286] = { ["NAME"] = "Валар - 140"; };
-- Class/Race/Epic / Reputation
[171] = { ["NAME"] = "Поручения"; };
[298] = { ["NAME"] = "Еда"};
[172] = { ["NAME"] = "Meta деяния"; };
[173] = { ["NAME"] = "Чертоги Торина"; };
[174] = { ["NAME"] = "Всяковинное Общество"; };
[175] = { ["NAME"] = "Люди Бри"; };
[176] = { ["NAME"] = "Большая лига курогонов Эриадора"; };
[177] = { ["NAME"] = "Эгланы"; };
[178] = { ["NAME"] = "Следопыты Эстельдина"; };
[179] = { ["NAME"] = "Стражи Аннуминаса"; };
[180] = { ["NAME"] = "Эльфы Ривенделла"; };
[181] = { ["NAME"] = "Совет Севера"; };
[182] = { ["NAME"] = "Лоссоты Форохеля"; };
[183] = { ["NAME"] = "Галадрим"; };
[184] = { ["NAME"] = "Стража Железного Гарнизона"; };
[185] = { ["NAME"] = "Рудокопы Железного Гарнизона"; };
[186] = { ["NAME"] = "Алграги, люди Энедвайта"; };
[187] = { ["NAME"] = "Серые плащи"; };
[188] = { ["NAME"] = "Малледрим"; };
[189] = { ["NAME"] = "Люди Дунланда"; };
[190] = { ["NAME"] = "Всадники Стангарда"; };
[191] = { ["NAME"] = "Всадники Теодреда"; };
[192] = { ["NAME"] = "Герои ущелья Лимлайта"; };
[193] = { ["NAME"] = "Жители Равнины"; };
[194] = { ["NAME"] = "Жители Норкрофта"; };
[195] = { ["NAME"] = "Жители Саткрофта"; };
[196] = { ["NAME"] = "Жители долины Энтовой купели"; };
[197] = { ["NAME"] = "Жители Вилдермора"; };
[198] = { ["NAME"] = "Уцелевшие вилдерморцы"; };
[199] = { ["NAME"] = "Энты леса Фангорн"; };
[200] = { ["NAME"] = "Эорлинги"; };
[201] = { ["NAME"] = "Хельминги"; };
[202] = { ["NAME"] = "Дол Амрот"; };
[203] = { ["NAME"] = "Городская стража Дол Амрота"; };
[204] = { ["NAME"] = "Люди долины Рингло"; };
[205] = { ["NAME"] = "Люди Дор-эн-Эрнила"; };
[206] = { ["NAME"] = "Люди Лебеннина"; };
[207] = { ["NAME"] = "Пеларгир"; };
[208] = { ["NAME"] = "Следопыты Итилиена"; };
[209] = { ["NAME"] = "Защитники Минас Тирита"; };
[210] = { ["NAME"] = "Воинство Запада"; };
[211] = { ["NAME"] = "Мастер Воинства Запада"; };
[212] = { ["NAME"] = "- Воинство Запада: Оружие -"; };
[213] = { ["NAME"] = "- Воинство Запада: Доспехи -"; };
[214] = { ["NAME"] = "- Воинство Запада: Припасы -"; };
[215] = { ["NAME"] = "Всадники Рохана"; };
[216] = { ["NAME"] = "Плато Горгорот"; };
[217] = { ["NAME"] = "- Покорители Горгорота -"; };
[218] = { ["NAME"] = "- Южный Фушаум Бал -"; };
[219] = { ["NAME"] = "- Северный Фушаум Бал -"; };
[220] = { ["NAME"] = "- Клан Алых небес -"; };
[221] = { ["NAME"] = "Гномы Эребора"; };
[222] = { ["NAME"] = "Эльфы Фелегота"; };
[223] = { ["NAME"] = "Люди Дейла"; };
[224] = { ["NAME"] = "Экспедиция в Серые горы"; };
[225] = { ["NAME"] = "Жители Глухоманья"; };
[226] = { ["NAME"] = "Великий Союз"; };
[227] = { ["NAME"] = "Белая дружина"; };
[228] = { ["NAME"] = "Освобождение Минас Итиля"; };
[229] = { ["NAME"] = "Защитники Глухоманья"; };
[230] = { ["NAME"] = "Поход на Гундабад"; };
[231] = { ["NAME"] = "Габил'акка"; };
[232] = { ["NAME"] = "Лига топора"; };
[233] = { ["NAME"] = "Братство дровосеков"; };
[234] = { ["NAME"] = "Кхарум-Убнар"; };
[235] = { ["NAME"] = "Хабан'акка Траина"; };
[236] = { ["NAME"] = "Освободители Подгорной крепости"; };
[237] = { ["NAME"] = "Защитники Стрелки"; };
[238] = { ["NAME"] = "Дозор Дальнего Шира"; };
[239] = { ["NAME"] = "Дунаданы Кардолана"; };
[283] = { ["NAME"] = "Смотрители Железных чертогов"; };
[285] = { ["NAME"] = "Восстановленный Гондор"; };
[290] = { ["NAME"] = "Жители Умбар-Бахарбеля"; };
[311] = { ["NAME"] = "Икорбани"; };
[312] = { ["NAME"] = "The Tale-wardens (Фетекари Умбара)"; };
[313] = { ["NAME"] = "The Kintai (Авабар-Кинтай)"; };
[309] = { ["NAME"] = "Исследования Амелии"; };
[240] = { ["NAME"] = "Not Actively Achievable"; };
[241] = { ["NAME"] = "- Турнир близнецов -"; };
[242] = { ["NAME"] = "- Жители Восточной марки -"; };
[243] = { ["NAME"] = "- Жители Королевских земель -"; };
[306] = { ["NAME"] = "- Ремесленные турниры -"; };
[289] = { ["TIER"] = 1; ["NAME"] = "- Турнир лесорубов в Овражках -"; };
[307] = { ["TIER"] = 1; ["NAME"] = "- Галетный день в Чертогах Торина -" };
[305] = { ["NAME"] = "- Завеса девяти -"; };
-- Class/Race/Epic / Allegiances
[244] = { ["MIN_LVL"] = "110"; ["NAME"] = "- Народ Дарина -"; };
[245] = { ["MIN_LVL"] = "110"; ["NAME"] = "- Двор Лотлориэна -"; };
[246] = { ["MIN_LVL"] = "110"; ["NAME"] = "- Хоббиты братства -"; };
[247] = { ["MIN_LVL"] = "110"; ["NAME"] = "- Королевство Гондор -"; };
[248] = { ["MIN_LVL"] = "20"; ["NAME"] = "- Желруки -"; };
[291] = { ["MIN_LVL"] = "140"; ["NAME"] = "- Хранители книг Умбар-Бахарбеля -"; };
[292] = { ["MIN_LVL"] = "140"; ["NAME"] = "- Орден орла -"; };
-- Eriador / Bree-land
[249] = { ["NAME"] = "Диколесье"; };
[250] = { ["NAME"] = "Другое"; };
-- Eriador / Shire
[251] = { ["NAME"] = "Дальний Шир"; };
-- 
[252] = { ["NAME"] = "Митейтельская стрелка"; };
[253] = { ["NAME"] = "Дальнейшие приключения"; };
-- Eriador / Swanfleet & Cardolan
[254] = { ["NAME"] = "Лебедянь"; };
[255] = { ["NAME"] = "Кардолан"; };
[256] = { ["NAME"] = "Погружения"; };
[287] = { ["TIER"] = 1; ["NAME"] = "Погружения на 1/2 человека"; };
[288] = { ["TIER"] = 1; ["NAME"] = "Погружения на 3/6 человек (Выполнить уровни 8, 10, и 12 по разу каждый)"; };
[293] = { ["TIER"] = 1; ["NAME"] = "Выполнить каждый уровень 1 раз"; };
[294] = { ["TIER"] = 1; ["NAME"] = "Выполнить каждый уровень 10 раз"; };
[295] = { ["TIER"] = 1; ["NAME"] = "Выполнить каждый уровень 100 раз"; };
[296] = { ["TIER"] = 1; ["NAME"] = "Выполнить любой уровень много раз"; };
[297] = { ["TIER"] = 1; ["NAME"] = "Выполнить уровень 10 1000 раз"; };
-- Rhovanion / Moria
[257] = { ["NAME"] = "Not Actively Achievable"; };
-- Rhovanion / Vales of Anduin
[258] = { ["NAME"] = "Глубины Кидзул-Калаха"; };
[259] = { ["NAME"] = "Not Actively Achievable"; };
-- Rhovanion / Gundabad
[260] = { ["TIER"] = 1; ["NAME"] = "Маттугард"; };
[261] = { ["TIER"] = 1; ["NAME"] = "Манящие глубины"; };
[262] = { ["TIER"] = 1; ["NAME"] = "Яма камнезубов"; };
[263] = { ["TIER"] = 1; ["NAME"] = "Мрачное озеро"; };
[264] = { ["TIER"] = 1; ["NAME"] = "Расколотая впадина"; };
[265] = { ["TIER"] = 1; ["NAME"] = "Небесная терраса"; };
[266] = { ["TIER"] = 1; ["NAME"] = "Кар Бронах"; };
[267] = { ["NAME"] = "Гундабад"; };
-- Gondor / Western Gondor
[268] = { ["NAME"] = "Дол Амрот - Городская стража"; };
-- Gondor / Old Anórien
[269] = { ["NAME"] = "- Минас Тирит -"; };
-- Mordor / Gorgoroth
[270] = { ["NAME"] = "Плато Горгорот"; };
[271] = { ["NAME"] = "Удун"; };
[272] = { ["NAME"] = "Дор Амарт"; };
[273] = { ["NAME"] = "Лингрис"; };
[274] = { ["NAME"] = "Талат Уруи"; };
[275] = { ["NAME"] = "Агарнайт"; };
[276] = { ["NAME"] = "Горгорот"; };
-- Haradwaith
[299] = { ["NAME"] = "Глубины Макда-Корбо"; };
[304] = { ["NAME"] = "Умбар-Мокх"; };
};

-- Last used: 311